export default `输入该预测需求单的详细说明，如使用背景，使用需求场景等，字数不少于20字，不超过1024字。
详细模板：
一、背景：
   新业务上线/游戏滚服/新增***功能模块，新增资源总量**台（**核心CPU），新业务上线场景，请特别提供建设容量。
   
二、资源评估：
1、资源主要在如下模块
 （1） 游戏大厅模块，资源量**核心（*C*G)， 承载***人；
  (2) DB模块，资源量***核心，***台 IT5.8Xlarge128, 承载***人；
2. 如果是新业务上线，补充如下动态资源评估：
（1）游戏初期：单核资源预计承**人，每局**真人，***AI，单台OS（**C）承载***人，预计最大量有***%的用户会在新手局，约***W用户，需要资源量*****台
（2）游戏运营期：单核资源预计承**人，，每局***真人(理论值)，最高单OS承载能力***人；业务后期，视在线情况调整服务器数量。
（3）针对资源使用（游戏初期**真人***AI）数据压测，单服务器分配***场对局，CPU利用率约***%左右；
（4）剧情玩法说明：****。

三、退还计划（新业务上线提供）：
1、预计业务上线**周后，可以退还暖局机器***核心；
2、预计业务上线**周后，平均真人到**人，可以退还资源**核心(两次合计**w)。
3、后续据游戏在线情况，调整资源投入量。`;
